/* (No Comment) */
"0fNYjx" = "메모";

/* (No Comment) */
"0Tw8uD" = "검색";

/* (No Comment) */
"1Ak7R0" = "메모";

/* (No Comment) */
"1QjovX" = "${term}이(가) 포함된 태그 검색";

/* (No Comment) */
"1S4XBb" = "${note} 메모에 대한 핀 상태를 ${pin}(으)로 설정";

/* (No Comment) */
"1z4t89" = "태그";

/* (No Comment) */
"2dZtcJ" = "참";

/* (No Comment) */
"2GJbYb" = "${term}이(가) 포함된 메모 검색";

/* (No Comment) */
"2IPRzB" = "잘못된 링크가 제공되었습니다";

/* (No Comment) */
"3yP0yl" = "메모를 찾을 수 없습니다";

/* (No Comment) */
"04AwDq" = "잘못된 링크가 제공되었습니다";

/* (No Comment) */
"4KGvcm" = "메모";

/* (No Comment) */
"4rvBaA" = "삽입";

/* (No Comment) */
"6CxRHi" = "거짓";

/* (No Comment) */
"6QHqeV" = "거짓";

/* (No Comment) */
"6vKJpq" = "베어에서 선택된 태그 열기";

/* (No Comment) */
"7dvDQr" = "거짓";

/* (No Comment) */
"7DxTSQ" = "태그 열기";

/* (No Comment) */
"7qVAEX" = "태그";

/* (No Comment) */
"7skKBW" = "메모를 찾을 수 없습니다";

/* (No Comment) */
"7Zv7Sb" = "메모가 잠겨 있거나, 휴지통으로 이동되었거나, 아카이브되어서 편집할 수 없습니다";

/* (No Comment) */
"8bcXUK" = "태그";

/* (No Comment) */
"8T1sLf" = "메모를 찾을 수 없습니다";

/* (No Comment) */
"8t9EKQ" = "${identifier} 메모 가져오기";

/* (No Comment) */
"8WXuoQ-ENyfgI" = "‘끝 부분에’를 원하신 것이 맞습니까?";

/* (No Comment) */
"8WXuoQ-EV509b" = "‘메모 텍스트 대체’를 원하신 것이 맞습니까?";

/* (No Comment) */
"8WXuoQ-mLpSin" = "‘제목을 제외한 메모 텍스트 대체’를 원하신 것이 맞습니까?";

/* (No Comment) */
"8WXuoQ-wDECoM" = "‘시작 부분에’를 원하신 것이 맞습니까?";

/* (No Comment) */
"8WXuoQ-WkSl02" = "‘알 수 없음’을 원하신 것이 맞습니까?";

/* (No Comment) */
"8yhV5Q" = "메모";

/* (No Comment) */
"8Zx28o" = "메모를 찾을 수 없습니다";

/* (No Comment) */
"9DrymK" = "태그";

/* (No Comment) */
"9EqC7n" = "메모를 찾을 수 없습니다";

/* (No Comment) */
"9lVnHU" = "메모가 잠겨 있거나, 휴지통으로 이동되었거나, 아카이브되어서 편집할 수 없습니다";

/* (No Comment) */
"9LWhne" = "제목";

/* (No Comment) */
"9xRtkt" = "거짓";

/* (No Comment) */
"11hB82" = "파일";

/* (No Comment) */
"12IOeq" = "${URL}에서 메모 생성";

/* (No Comment) */
"39naPY" = "메모가 잠겨 있거나, 휴지통으로 이동되었거나, 아카이브되어서 편집할 수 없습니다";

/* (No Comment) */
"48ZkiX" = "메모 아카이브";

/* (No Comment) */
"52qT2x" = "태그를 찾을 수 없습니다";

/* (No Comment) */
"61LBeC" = "아카이브함";

/* (No Comment) */
"82qHhZ" = "메모가 잠겨 있거나, 휴지통으로 이동되었거나, 아카이브되어서 편집할 수 없습니다";

/* (No Comment) */
"84Zcu3" = "베어";

/* (No Comment) */
"89a9ye" = "태그";

/* (No Comment) */
"615yJA" = "검색어와 일치하는 태그를 반환합니다";

/* (No Comment) */
"abtnmd" = "태그를 찾을 수 없습니다";

/* (No Comment) */
"acunYo" = "메모가 잠겨 있거나, 휴지통으로 이동되었거나, 아카이브되어서 편집할 수 없습니다";

/* (No Comment) */
"AGlFSO-ENyfgI" = "‘끝 부분에’와 일치하는 옵션이 ${count}개 있습니다.";

/* (No Comment) */
"AGlFSO-EV509b" = "‘메모 텍스트 대체’와 일치하는 옵션이 ${count}개 있습니다.";

/* (No Comment) */
"AGlFSO-mLpSin" = "‘제목을 제외한 메모 텍스트 대체’와 일치하는 옵션이 ${count}개 있습니다.";

/* (No Comment) */
"AGlFSO-wDECoM" = "‘시작 부분에’와 일치하는 옵션이 ${count}개 있습니다.";

/* (No Comment) */
"AGlFSO-WkSl02" = "‘알 수 없음’과 일치하는 옵션이 ${count}개 있습니다.";

/* (No Comment) */
"aN4LDz" = "메모";

/* (No Comment) */
"asCk95" = "태그 가져오기";

/* (No Comment) */
"AvoMpf" = "무엇을 검색하고 싶으세요?";

/* (No Comment) */
"B5uHWE" = "메모에 태그 추가";

/* (No Comment) */
"B7hxFB" = "메모에 텍스트 추가";

/* (No Comment) */
"bazms7" = "선택된 메모 휴지통으로 이동";

/* (No Comment) */
"BH3eh1" = "고정됨";

/* (No Comment) */
"bIg0aD" = "베어 Pro가 필요합니다";

/* (No Comment) */
"BKgsFC" = "섹션 열기";

/* (No Comment) */
"BlaSux" = "거짓";

/* (No Comment) */
"BNlKo9" = "메모가 잠겨 있거나, 휴지통으로 이동되었거나, 아카이브되어서 편집할 수 없습니다";

/* (No Comment) */
"bRQIs1" = "백업";

/* (No Comment) */
"BvSoAS" = "메모를 찾을 수 없습니다";

/* (No Comment) */
"BvU2r6" = "타임스탬프 추가";

/* (No Comment) */
"BXhxk5" = "선택된 메모에 텍스트 추가";

/* (No Comment) */
"bxSDpt" = "거짓";

/* (No Comment) */
"bymim7" = "메모를 찾을 수 없습니다";

/* (No Comment) */
"CcrcuM" = "잠긴 항목";

/* (No Comment) */
"cCsJDz" = "메모 고정";

/* (No Comment) */
"CdAxXF" = "메모 열기";

/* (No Comment) */
"CE0Avl" = "메모 링크";

/* (No Comment) */
"CLIIGn" = "메모를 찾을 수 없습니다";

/* (No Comment) */
"CRw2aa" = "휴지통으로 메모 이동: ${note} ";

/* (No Comment) */
"cVKS1t" = "텍스트 번들";

/* (No Comment) */
"CxxJiX" = "웹 페이지 콘텐츠로 새로운 메모 생성";

/* (No Comment) */
"CYh3qK" = "태그를 찾을 수 없습니다";

/* (No Comment) */
"d5FQZK" = "참";

/* (No Comment) */
"D70EF4" = "html";

/* (No Comment) */
"dgaxvH" = "rtf";

/* (No Comment) */
"DMVmAC" = "메모를 찾을 수 없습니다";

/* (No Comment) */
"Dsou81" = "메모를 찾을 수 없습니다";

/* (No Comment) */
"DvzUzM-ENyfgI" = "‘끝 부분에’와 일치하는 옵션이 ${count}개 있습니다.";

/* (No Comment) */
"DvzUzM-EV509b" = "‘메모 텍스트 대체’와 일치하는 옵션이 ${count}개 있습니다.";

/* (No Comment) */
"DvzUzM-mLpSin" = "‘제목을 제외한 메모 텍스트 대체’와 일치하는 옵션이 ${count}개 있습니다.";

/* (No Comment) */
"DvzUzM-wDECoM" = "‘시작 부분에’와 일치하는 옵션이 ${count}개 있습니다.";

/* (No Comment) */
"DvzUzM-WkSl02" = "‘알 수 없음’과 일치하는 옵션이 ${count}개 있습니다.";

/* (No Comment) */
"E8CSWx" = "메모 아카이브: ${note}";

/* (No Comment) */
"efdymZ" = "무엇을 추가하고 싶으세요?";

/* (No Comment) */
"eFx2jn" = "${term}이(가) 포함된 메모 검색";

/* (No Comment) */
"Egq4ew" = "텍스트";

/* (No Comment) */
"EhjsUV" = "삽입 모드";

/* (No Comment) */
"ekploi" = "삽입";

/* (No Comment) */
"ENyfgI" = "끝 부분에";

/* (No Comment) */
"eRsAHK" = "메모";

/* (No Comment) */
"EV509b" = "메모 텍스트 대체";

/* (No Comment) */
"exlsvE" = "백업";

/* (No Comment) */
"f5zpqc" = "메모가 잠겨 있어서 고정할 수 없습니다";

/* (No Comment) */
"fA9by8" = "섹션";

/* (No Comment) */
"FgdT07" = "수정일";

/* (No Comment) */
"Fmrxr0" = "휴지통으로 이동됨";

/* (No Comment) */
"fTviD1" = "jpg";

/* (No Comment) */
"fwJsVP" = "메모를 찾을 수 없습니다";

/* (No Comment) */
"fyRHSR" = "메모가 잠겨 있어서 고정할 수 없습니다";

/* (No Comment) */
"Gb3qv8" = "태그 수";

/* (No Comment) */
"GnQgTT" = "태그";

/* (No Comment) */
"Gx4lYf" = "고정";

/* (No Comment) */
"hC0Tvs" = "이 메모는 잠겨 있어서 가져올 수 없습니다";

/* (No Comment) */
"hpZAEg" = "태그";

/* (No Comment) */
"i0BEaz" = "태그를 찾을 수 없습니다";

/* (No Comment) */
"idghVC" = "참";

/* (No Comment) */
"iEpM0Q" = "메모 수";

/* (No Comment) */
"Igo7ht" = "백업";

/* (No Comment) */
"IurQ39" = "docx";

/* (No Comment) */
"j5H0cH" = "베어 Pro가 필요합니다";

/* (No Comment) */
"JcrSpp" = "참";

/* (No Comment) */
"JDGo7A" = "오늘";

/* (No Comment) */
"JfiS7P" = "메모가 잠겨 있어서 휴지통으로 이동할 수 없습니다";

/* (No Comment) */
"Jfr7M9-4KGvcm" = "‘메모’와 일치하는 옵션이 ${count}개 있습니다.";

/* (No Comment) */
"Jfr7M9-CcrcuM" = "‘잠긴 항목’과 일치하는 옵션이 ${count}개 있습니다.";

/* (No Comment) */
"Jfr7M9-JDGo7A" = "‘오늘’과 일치하는 옵션이 ${count}개 있습니다.";

/* (No Comment) */
"Jfr7M9-ND7Vrz" = "‘해야 할 일’과 일치하는 옵션이 ${count}개 있습니다.";

/* (No Comment) */
"Jfr7M9-uyIXda" = "‘알 수 없음’과 일치하는 옵션이 ${count}개 있습니다.";

/* (No Comment) */
"Jfr7M9-xB8h1b" = "‘태그 없음’과 일치하는 옵션이 ${count}개 있습니다.";

/* (No Comment) */
"jujUHq" = "태그";

/* (No Comment) */
"JzKinN" = "제한";

/* (No Comment) */
"k5BPG5" = "태그 열기: ${tag}";

/* (No Comment) */
"K46f7y" = "섹션 열기: ${location}";

/* (No Comment) */
"kDctuv" = "메모를 찾을 수 없습니다";

/* (No Comment) */
"kItw0E" = "메모";

/* (No Comment) */
"kITx6j" = "메모";

/* (No Comment) */
"KOHGTW" = "이 메모는 잠겨 있어서 가져올 수 없습니다";

/* (No Comment) */
"kp9p3i" = "검색어";

/* (No Comment) */
"KUBtt8" = "헤더로 제한됨";

/* (No Comment) */
"KYonnX" = "선택한 태그를 메모에서 제거합니다";

/* (No Comment) */
"l2Duc4" = "태그 가져오기: ${tag}";

/* (No Comment) */
"L6rJmh" = "메모가 잠겨 있어서 아카이브할 수 없습니다";

/* (No Comment) */
"ljt31c" = "메모를 찾을 수 없습니다";

/* (No Comment) */
"LJZIbW" = "메모 내보내기";

/* (No Comment) */
"LKAqM3-84Zcu3" = "‘베어’와 일치하는 옵션이 ${count}개 있습니다.";

/* (No Comment) */
"LKAqM3-cVKS1t" = "‘텍스트 번들’과 일치하는 옵션이 ${count}개 있습니다.";

/* (No Comment) */
"LKAqM3-D70EF4" = "‘html’과 일치하는 옵션이 ${count}개 있습니다.";

/* (No Comment) */
"LKAqM3-dgaxvH" = "‘rtf’와 일치하는 옵션이 ${count}개 있습니다.";

/* (No Comment) */
"LKAqM3-fTviD1" = "‘jpg’와 일치하는 옵션이 ${count}개 있습니다.";

/* (No Comment) */
"LKAqM3-IurQ39" = "‘docx’와 일치하는 옵션이 ${count}개 있습니다.";

/* (No Comment) */
"LKAqM3-nVAkz9" = "‘markdown’과 일치하는 옵션이 ${count}개 있습니다.";

/* (No Comment) */
"LKAqM3-QqkN9v" = "‘pdf’와 일치하는 옵션이 ${count}개 있습니다.";

/* (No Comment) */
"LKAqM3-VhhE1V" = "‘ePub’와 일치하는 옵션이 ${count}개 있습니다.";

/* (No Comment) */
"lkFLw3" = "파일";

/* (No Comment) */
"LlGYrJ" = "웹 페이지";

/* (No Comment) */
"lnFaSA" = "메모를 찾을 수 없습니다";

/* (No Comment) */
"LWGWV3" = "태그";

/* (No Comment) */
"LZEGn6" = "메모";

/* (No Comment) */
"mB29i2" = "메모";

/* (No Comment) */
"Mcf5wh" = "메모를 찾을 수 없습니다";

/* (No Comment) */
"MGtlw8-84Zcu3" = "‘베어’를 원하신 것이 맞습니까?";

/* (No Comment) */
"MGtlw8-cVKS1t" = "‘텍스트 번들’을 원하신 것이 맞습니까?";

/* (No Comment) */
"MGtlw8-D70EF4" = "‘html’을 원하신 것이 맞습니까?";

/* (No Comment) */
"MGtlw8-dgaxvH" = "‘rtf’를 원하신 것이 맞습니까?";

/* (No Comment) */
"MGtlw8-fTviD1" = "‘jpg’를 원하신 것이 맞습니까?";

/* (No Comment) */
"MGtlw8-IurQ39" = "‘docx’를 원하신 것이 맞습니까?";

/* (No Comment) */
"MGtlw8-nVAkz9" = "‘markdown’을 원하신 것이 맞습니까?";

/* (No Comment) */
"MGtlw8-QqkN9v" = "‘pdf’를 원하신 것이 맞습니까?";

/* (No Comment) */
"MGtlw8-VhhE1V" = "‘ePub’를 원하신 것이 맞습니까?";

/* (No Comment) */
"mLpSin" = "제목을 제외한 메모 텍스트 대체";

/* (No Comment) */
"mqxzYw" = "${note}의 파일 가져오기";

/* (No Comment) */
"mUvUiQ" = "다른 형식으로 메모 내보내기";

/* (No Comment) */
"MXLIgU" = "메모 가져오기";

/* (No Comment) */
"NbF5DR" = "참";

/* (No Comment) */
"NCYuz9" = "검색어와 일치하는 메모를 반환합니다";

/* (No Comment) */
"ND7Vrz" = "해야 할 일";

/* (No Comment) */
"nHBfKf" = "${note}에 ${files} 추가";

/* (No Comment) */
"nKhdxw" = "메모에 파일 추가";

/* (No Comment) */
"nnP1se" = "메모";

/* (No Comment) */
"nPk0FU" = "메모 파일 가져오기";

/* (No Comment) */
"nQ9cPz" = "${note}에 ${text} 추가";

/* (No Comment) */
"nshy0X" = "메모 열기: ${note}";

/* (No Comment) */
"NtwZWl" = "메모 안에 무엇을 쓰고 싶으세요?";

/* (No Comment) */
"NuzK5Y" = "메모가 잠겨 있거나, 휴지통으로 이동되었거나, 아카이브되어서 편집할 수 없습니다";

/* (No Comment) */
"nVAkz9" = "markdown";

/* (No Comment) */
"NwwBf2" = "참";

/* (No Comment) */
"OEltNH" = "메모가 잠겨 있거나, 휴지통으로 이동되었거나, 아카이브되어서 편집할 수 없습니다";

/* (No Comment) */
"OGk29S" = "텍스트";

/* (No Comment) */
"Oodz2x" = "베어에서 다음 사이드바 위치를 엽니다: 메모, 태그 없음, 해야 할 일, 오늘 및 잠긴 항목";

/* (No Comment) */
"oR5Mv9" = "태그 제거";

/* (No Comment) */
"OrllTB-ENyfgI" = "‘끝 부분에’를 원하신 것이 맞습니까?";

/* (No Comment) */
"OrllTB-EV509b" = "‘메모 텍스트 대체’를 원하신 것이 맞습니까?";

/* (No Comment) */
"OrllTB-mLpSin" = "‘제목을 제외한 메모 텍스트 대체’를 원하신 것이 맞습니까?";

/* (No Comment) */
"OrllTB-wDECoM" = "‘시작 부분에’를 원하신 것이 맞습니까?";

/* (No Comment) */
"OrllTB-WkSl02" = "‘알 수 없음’을 원하신 것이 맞습니까?";

/* (No Comment) */
"OY9eVP" = "태그를 몇 개 추가하고 싶으세요?";

/* (No Comment) */
"pJKMjv" = "태그";

/* (No Comment) */
"pjtkzD" = "메모를 찾을 수 없습니다";

/* (No Comment) */
"PtMJWf" = "메모가 잠겨 있거나, 휴지통으로 이동되었거나, 아카이브되어서 편집할 수 없습니다";

/* (No Comment) */
"QLQfjn" = "참";

/* (No Comment) */
"QNxRkN" = "${note}에서 ${tag} 태그 제거";

/* (No Comment) */
"QQIHtT" = "무엇을 검색하고 싶으세요?";

/* (No Comment) */
"QqkN9v" = "pdf";

/* (No Comment) */
"QSEpyB" = "메모";

/* (No Comment) */
"Qssqhc" = "메모를 찾을 수 없습니다";

/* (No Comment) */
"R5tSAA" = "메모";

/* (No Comment) */
"R98dxs" = "태그 검색";

/* (No Comment) */
"R99KPQ" = "메모가 잠겨 있어서 아카이브할 수 없습니다";

/* (No Comment) */
"RdGsnw" = "메모가 잠겨 있거나, 휴지통으로 이동되었거나, 아카이브되어서 편집할 수 없습니다";

/* (No Comment) */
"RfOY7W" = "메모";

/* (No Comment) */
"RgvWZB" = "특정 메모에 첨부된 파일을 가져오기";

/* (No Comment) */
"rVWH1a" = "텍스트";

/* (No Comment) */
"rwR3os" = "태그를 찾을 수 없습니다";

/* (No Comment) */
"Si2o71" = "메모";

/* (No Comment) */
"SmkQrh" = "URL에서 메모 생성";

/* (No Comment) */
"sOWVDJ" = "${term}이(가) 포함된 태그 검색";

/* (No Comment) */
"Sr9wcf" = "선택된 메모에 태그 추가";

/* (No Comment) */
"stqwJy" = "텍스트";

/* (No Comment) */
"sVoUZE" = "메모를 찾을 수 없습니다";

/* (No Comment) */
"swF6qq" = "태그를 찾을 수 없습니다";

/* (No Comment) */
"TdLlRO" = "선택된 메모 아카이브";

/* (No Comment) */
"TK00hE" = "${text}을(를) 사용한 메모 생성";

/* (No Comment) */
"tqEPeV" = "휴지통으로 메모 이동";

/* (No Comment) */
"tVuAfn" = "${format}(으)로 ${note} 내보내기";

/* (No Comment) */
"TW6Qdj" = "메모를 찾을 수 없습니다";

/* (No Comment) */
"TxGgEH" = "메모";

/* (No Comment) */
"u2ZJaX" = "태그";

/* (No Comment) */
"u8jO0I" = "메모를 찾을 수 없습니다";

/* (No Comment) */
"u386TG" = "메모를 찾을 수 없습니다";

/* (No Comment) */
"UC3pGs" = "태그";

/* (No Comment) */
"uEzRok" = "파일 삽입";

/* (No Comment) */
"uJQ5rn" = "메모 생성";

/* (No Comment) */
"UMCvyV-4KGvcm" = "‘메모’를 원하신 것이 맞습니까?";

/* (No Comment) */
"UMCvyV-CcrcuM" = "‘잠긴 항목’을 원하신 것이 맞습니까?";

/* (No Comment) */
"UMCvyV-JDGo7A" = "‘오늘’을 원하신 것이 맞습니까?";

/* (No Comment) */
"UMCvyV-ND7Vrz" = "‘해야 할 일’을 원하신 것이 맞습니까?";

/* (No Comment) */
"UMCvyV-uyIXda" = "‘알 수 없음’을 원하신 것이 맞습니까?";

/* (No Comment) */
"UMCvyV-xB8h1b" = "‘태그 없음’을 원하신 것이 맞습니까?";

/* (No Comment) */
"UwtqtT" = "음표";

/* (No Comment) */
"uyIXda" = "알 수 없음";

/* (No Comment) */
"V7Z1SX" = "사이드바 위치";

/* (No Comment) */
"vCh4fm" = "메모 검색";

/* (No Comment) */
"vElT8Q" = "선택된 메모를 고정됨으로 설정";

/* (No Comment) */
"VhhE1V" = "ePub";

/* (No Comment) */
"vk91NH" = "베어에서 선택된 메모 열기";

/* (No Comment) */
"vMUlt5" = "${URL}에서 메모 생성";

/* (No Comment) */
"VnfpOY" = "메모가 잠겨 있어서 고정할 수 없습니다";

/* (No Comment) */
"vrjuRi" = "검색어";

/* (No Comment) */
"w7hDL3" = "메모가 잠겨 있어서 고정할 수 없습니다";

/* (No Comment) */
"wDECoM" = "시작 부분에";

/* (No Comment) */
"WiapG0" = "제목 또는 식별자를 통하여 메모 가져오기";

/* (No Comment) */
"WkGTg2" = "메모";

/* (No Comment) */
"WkSl02" = "알 수 없음";

/* (No Comment) */
"wMUauH" = "메모";

/* (No Comment) */
"X4owr7" = "선택된 메모에 파일 추가";

/* (No Comment) */
"xB8h1b" = "태그 없음";

/* (No Comment) */
"XDhI9h" = "텍스트";

/* (No Comment) */
"XEUJ4N" = "내보내기 형식";

/* (No Comment) */
"XjCi2m" = "새 메모 생성, 선택적으로 제목, 텍스트 및 태그 사용";

/* (No Comment) */
"XJEvP7" = "태그";

/* (No Comment) */
"XSrZPK" = "제목";

/* (No Comment) */
"XzCQOB" = "${note}에 ${tags} 추가";

/* (No Comment) */
"Y9Qdgj" = "파일";

/* (No Comment) */
"yLIHSO" = "메모를 찾을 수 없습니다";

/* (No Comment) */
"YMaDEj" = "베어에서 열기";

/* (No Comment) */
"yQcb3R" = "베어 메모의 백업을 만듭니다";

/* (No Comment) */
"YqzN5S" = "식별자 또는 제목";

/* (No Comment) */
"z32kIZ" = "태그 가져오기";

/* (No Comment) */
"zcDlca" = "거짓";

/* (No Comment) */
"zDWcCq" = "참";

/* (No Comment) */
"ZeFFfm" = "메모가 잠겨 있어서 휴지통으로 이동할 수 없습니다";

/* (No Comment) */
"ZGtFUi" = "생성일";

/* (No Comment) */
"ZgTOVe" = "형식";

/* (No Comment) */
"znWJ78" = "거짓";

/* (No Comment) */
"zpLM2R" = "메모에 어떤 제목을 지정하고 싶으세요?";

/* (No Comment) */
"zpqcPk" = "새 메모";

/* (No Comment) */
"ztjVDb" = "메모";

/* (No Comment) */
"ZxZTTo" = "제한";

